Autodesk.Revit.DB.ColorBackgroundSettings.Color
The color of the rendering background.
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
When setting this property: A non-optional argument was NULL
Since:
2013

Autodesk.Revit.DB.ColorBackgroundSettings
Represents the rendering color background settings.
Since:
2013